[en-US]
gen_prefix_glagolitic=Glagolitic
gen_tagScript_glagolitic=glagolitic
glagolitic_c_let_az_LTL=Aza
glagolitic_s_let_az_LTL=aza
glagolitic_c_let_buky_LTL=Buky
glagolitic_s_let_buky_LTL=buky
glagolitic_c_let_vede_LTL=Vede
glagolitic_s_let_vede_LTL=vede
glagolitic_c_let_glagoli_LTL=Glagoli
glagolitic_s_let_glagoli_LTL=glagoli
glagolitic_c_let_dobro_LTL=Dobro
glagolitic_s_let_dobro_LTL=dobro
glagolitic_c_let_yestu_LTL=Yestu
glagolitic_s_let_yestu_LTL=yestu
glagolitic_c_let_zhivete_LTL=Zhivete
glagolitic_s_let_zhivete_LTL=zhivete
glagolitic_c_let_dzelo_LTL=Dzelo
glagolitic_s_let_dzelo_LTL=dzelo
glagolitic_c_let_zemlja_LTL=Zemlja
glagolitic_s_let_zemlja_LTL=zemlja
glagolitic_c_let_initial_izhe_LTL=Initial Izhe
glagolitic_s_let_initial_izhe_LTL=Initial izhe
glagolitic_c_let_izhe_LTL=Izhe
glagolitic_s_let_izhe_LTL=izhe
glagolitic_c_let_i_LTL=I
glagolitic_s_let_i_LTL=i
glagolitic_c_let_djervi_LTL=Djervi
glagolitic_s_let_djervi_LTL=djervi
glagolitic_c_let_kako_LTL=Kako
glagolitic_s_let_kako_LTL=kako
glagolitic_c_let_ljudije_LTL=Ljudije
glagolitic_s_let_ljudije_LTL=ljudije
glagolitic_c_let_myslite_LTL=Myslite
glagolitic_s_let_myslite_LTL=myslite
glagolitic_c_let_nashi_LTL=Nashi
glagolitic_s_let_nashi_LTL=nashi
glagolitic_c_let_onu_LTL=Onu
glagolitic_s_let_onu_LTL=onu
glagolitic_c_let_pokoji_LTL=Pokoji
glagolitic_s_let_pokoji_LTL=pokoji
glagolitic_c_let_ritsi_LTL=Ritsi
glagolitic_s_let_ritsi_LTL=ritsi
glagolitic_c_let_slovo_LTL=Slovo
glagolitic_s_let_slovo_LTL=slovo
glagolitic_c_let_tvrido_LTL=Tvrido
glagolitic_s_let_tvrido_LTL=tvrido
glagolitic_c_let_izhitsa_LTL=Izhitsa
glagolitic_s_let_izhitsa_LTL=izhitsa
glagolitic_c_let_uku_LTL=Uku
glagolitic_s_let_uku_LTL=uku
glagolitic_c_let_fritu_LTL=Fritu
glagolitic_s_let_fritu_LTL=fritu
glagolitic_c_let_heru_LTL=Heru
glagolitic_s_let_heru_LTL=heru
glagolitic_c_let_otu_LTL=Otu
glagolitic_s_let_otu_LTL=otu
glagolitic_c_let_pe_LTL=Pe
glagolitic_s_let_pe_LTL=pe
glagolitic_c_let_tsi_LTL=Tsi
glagolitic_s_let_tsi_LTL=tsi
glagolitic_c_let_chrivi_LTL=Glagolitic Capital “Chrivi
glagolitic_s_let_chrivi_LTL=chrivi
glagolitic_c_let_sha_LTL=Sha
glagolitic_s_let_sha_LTL=sha
glagolitic_c_let_shta_LTL=Shta
glagolitic_s_let_shta_LTL=shta
glagolitic_c_let_yeru_LTL=Yeru
glagolitic_s_let_yeru_LTL=yeru
glagolitic_c_let_yery_LTL=Yery
glagolitic_s_let_yery_LTL=yery
glagolitic_c_let_yeri_LTL=Yeri
glagolitic_s_let_yeri_LTL=yeri
glagolitic_c_let_yati_LTL=Yati
glagolitic_s_let_yati_LTL=yati
glagolitic_c_let_yo_LTL=Yo
glagolitic_s_let_yo_LTL=yo
glagolitic_c_let_spider_ha_LTL=Spider Ha
glagolitic_s_let_spider_ha_LTL=spider ha
glagolitic_c_let_yu_LTL=Yu
glagolitic_s_let_yu_LTL=yu
glagolitic_c_let_small_yus_LTL=Small Yus
glagolitic_s_let_small_yus_LTL=Small Yus
glagolitic_c_let_small_yus_iotified_LTL=Small Yus Iotified
glagolitic_s_let_small_yus_iotified_LTL=Small Yus Iotified
glagolitic_c_let_big_yus_LTL=Big Yus
glagolitic_s_let_big_yus_LTL=Big Yus
glagolitic_c_let_big_yus_iotified_LTL=Big Yus Iotified
glagolitic_s_let_big_yus_iotified_LTL=Big Yus Iotified
glagolitic_c_let_fita_LTL=Fita
glagolitic_s_let_fita_LTL=fita
glagolitic_c_let_shtapic_LTL=Shtapic
glagolitic_s_let_shtapic_LTL=shtapic
glagolitic_c_let_trokutasti_a_LTL=Trokutasti A
glagolitic_s_let_trokutasti_a_LTL=trokutasti a
